import React from 'react';

export default function Guarantee() {
    return (
        <div className="ml-30 mr-30">
            <h1 className="text-center">Гарантия и возврат</h1>

<h2>Покупатель имеет право отказаться от товара надлежащего качества:</h2>
<ol style={{fontSize: '20px',}}>
    <li> в любое время до получения товара;</li>
    <li> в течение 7 календарных дней с момента получения товара.  В течение 14 календарных дней с момента получения товара покупателем и оформлении заявки на возврат необходимо отправить товар на склад исполнителя.</li>
</ol>
<h2>Возврат товара возможен только при одновременном соблюдении покупателем следующих условий:</h2>
<ol style={{fontSize: '20px', }}>
    <li> сохранение внешнего вида товара (товар не должен был быть в употреблении, заводская упаковка не повреждена, на товаре должны быть сохранены все бирки и ярлыки).</li>
    <li> сохранение потребительских свойств товара;</li>
</ol>
<h2>Покупатель отправляет товар транспортной службой (Почта России, Деловые Линии) с оплатой отправителем.</h2>
<p style={{fontSize: '20px', }}>Отправка другой службой согласовывается дополнительно. Возврат, отправленный наложенным платежом, не принимаются. Продавец не осуществляет выезд к Покупателю при возврате товара. Затраты на доставку компенсируются в случае, если возврат произведен по причине брака или ошибке исполнителя.</p>

<h2>Возврат денежных средств: </h2>
<p style={{fontSize: '20px', }}>Возврат денежных средств на счёт покупателя производится после поступления товара на склад. Возврат денежных средств на банковский счет покупателя производится по письменному заявлению о возврате денежных средств.
    <br/><br/>
    Гарантийные обязательства не распространяются на расходные запасные части и материалы (масла, фильтры, технические жидкости, автокосметику, лампы, свечи, электронные блоки, предохранители).
    <br/><br/>
        Обмен некачественного товара или возвращение денежных средств заказчику осуществляется после проведения экспертизы. В случае, если экспертиза показывает, что автозапчасть была повреждена покупателем или установлена неправильно, экспертиза проводится за счет заказчика, а возврат средств или замена товара не производится.</p>
</div>
    );
}
